{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      ",": 5,
      "अनि": 6,
      "र": 7,
      "म": 8,
      "“": 9,
      "थिए": 10,
      "तर": 11,
      "-": 12,
      "ती": 13,
      "।”": 14,
      "मेरो": 15,
      "पनि": 16,
      "त्यो": 17,
      "भने": 18,
      "तिनीहरूले": 19,
      "आफ्नो": 20,
      "मानिसहरू": 21,
      "यो": 22,
      "सबै": 23,
      "परमप्रभु": 24,
      "निम्ति": 25,
      "छ": 26,
      "मैले": 27,
      "थियो": 28,
      "भयो": 29,
      "मलाई": 30,
      "तिनीहरू": 31,
      "गरे": 32,
      "परमप्रभुले": 33,
      "तब": 34,
      "हो": 35,
      "मानिसहरूले": 36,
      "तिनीहरूलाई": 37,
      "छन्": 38,
      "त्यस": 39,
      "नै": 40,
      "राजा": 41,
      "मानिसहरूलाई": 42,
      "गर्न": 43,
      "?": 44,
      "हुनेछ": 45,
      "एउटा": 46,
      "जब": 47,
      "भएको": 48,
      "हुन्छ": 49,
      "तिमी": 50,
      "!": 51,
      "परमेश्वरले": 52,
      "परमप्रभुको": 53,
      "तिमीले": 54,
      "यदि": 55,
      "छोरा": 56,
      "यी": 57,
      "आफ्ना": 58,
      "के": 59,
      "परमेश्वर": 60,
      "तिम्रो": 61,
      "गर्नु": 62,
      "हे": 63,
      "उसले": 64,
      "तिमीहरूले": 65,
      "मानिस": 66,
      "जो": 67,
      "उहाँले": 68,
      "‘": 69,
      "तिमीहरू": 70,
      "एक": 71,
      "कुनै": 72,
      "केही": 73,
      "जसले": 74,
      "पर्छ": 75,
      "धेरै": 76,
      "तिमीलाई": 77,
      "यसकारण": 78,
      "जस्तै": 79,
      "तपाईंले": 80,
      "मेरा": 81,
      "किनभने": 82,
      "लागि": 83,
      "कि": 84,
      "त्यहाँ": 85,
      "तपाईंको": 86,
      "त्यसपछि": 87,
      "भन्नुभयो": 88,
      "कुरा": 89,
      "इस्राएलका": 90,
      "कुराहरू": 91,
      "परमेश्वरको": 92,
      "उसको": 93,
      "छैन": 94,
      "दिन": 95,
      "छु": 96,
      "भए": 97,
      "तिनीहरूको": 98,
      "प्रत्येक": 99,
      "गर्ने": 100,
      "तिमीहरूलाई": 101,
      "हामी": 102,
      "गर": 103,
      "उनले": 104,
      "जुन": 105,
      "मानिसले": 106,
      "पवित्र": 107,
      "हुनुहुन्छ": 108,
      "काम": 109,
      "उसलाई": 110,
      "तिनीहरूका": 111,
      "दिए": 112,
      "किन": 113,
      "गए": 114,
      "होस्": 115,
      "गरेको": 116,
      "दिनु": 117,
      "तपाईं": 118,
      "यस": 119,
      "यसर्थ": 120,
      "जस्तो": 121,
      "छौ": 122,
      "भन्दा": 123,
      "मात्र": 124,
      "फेरि": 125,
      "नाउँ": 126,
      "यस्तो": 127,
      "यहूदाका": 128,
      "भन्नुहुन्छ": 129,
      "येशूले": 130,
      "सम्म": 131,
      "भएका": 132,
      "दुष्ट": 133,
      "उहाँको": 134,
      "गरेका": 135,
      "समय": 136,
      "अब": 137,
      "पिता": 138,
      "तिनले": 139,
      "।’": 140,
      "अथवा": 141,
      "हुन्": 142,
      "हामीलाई": 143,
      "हात": 144,
      "भनी": 145,
      "अघि": 146,
      "पछि": 147,
      "झैं": 148,
      "मानिसहरूको": 149,
      "हुने": 150,
      "अरू": 151,
      "त्यही": 152,
      "मानिसको": 153,
      "नष्ट": 154,
      "हुनेछन्": 155,
      "असल": 156,
      "दण्ड": 157,
      "?”": 158,
      "अर्को": 159,
      "हुँ": 160,
      "हुन": 161,
      "तिम्रा": 162,
      "राजाले": 163,
      "एकजना": 164,
      "ऊ": 165,
      "छोरो": 166,
      "पानी": 167,
      "भन्नु": 168,
      "कसैले": 169,
      "बाहिर": 170,
      "जे": 171,
      "हाम्रा": 172,
      "त्यसको": 173,
      "विषयमा": 174,
      "दाऊदले": 175,
      "पालन": 176,
      "अन्य": 177,
      "तिमीहरूको": 178,
      "त्यसलाई": 179,
      "पाप": 180,
      "गर्छ": 181,
      "बनाए": 182,
      "मानिसलाई": 183,
      "यसो": 184,
      "आए": 185,
      "राम्रो": 186,
      "सारा": 187,
      "तिनी": 188,
      "विरूद्ध": 189,
      "हाम्रो": 190,
      "उहाँ": 191,
      "तिमीहरूका": 192,
      "सुन": 193,
      "छोराहरू": 194,
      "लिएर": 195,
      "प्रार्थना": 196,
      "गर्नेछु": 197,
      "कहाँ": 198,
      "हामीले": 199,
      "दिनेछु": 200,
      "शहर": 201,
      "भनेर": 202,
      "हुँदैन": 203,
      "प्रयोग": 204,
      "समयमा": 205,
      "माथि": 206,
      "घर": 207,
      "जना": 208,
      "तिनका": 209,
      "परमप्रभुलाई": 210,
      "जीवन": 211,
      "गर्छन्": 212,
      "अहिले": 213,
      "गर्छु": 214,
      "खुशी": 215,
      "ठाउँमा": 216,
      "छैनन्": 217,
      "आज्ञा": 218,
      "आफ्नै": 219,
      "त्यसले": 220,
      "कोही": 221,
      "तपाईंलाई": 222,
      "उत्तर": 223,
      "राजाको": 224,
      "कहिल्यै": 225,
      "नराम्रो": 226,
      "जहाँ": 227,
      "भन": 228,
      "सम्पूर्ण": 229,
      "गर्नेछन्": 230,
      "थिएँ": 231,
      "नयाँ": 232,
      "यहाँ": 233,
      "दिनुभयो": 234,
      "देऊ": 235,
      "बनाउनु": 236,
      "वचन": 237,
      "मालिक": 238,
      "यरूशलेममा": 239,
      "प्रति": 240,
      "परमेश्वरलाई": 241,
      "प्रशंसा": 242,
      "हेर": 243,
      "होइन": 244,
      "गर्दा": 245,
      "सन्देश": 246,
      "सक्छ": 247,
      "आदेश": 248,
      "रूपमा": 249,
      "यरूशलेम": 250,
      "कारण": 251,
      "येशू": 252,
      "देशमा": 253,
      "भन्ने": 254,
      "शहरमा": 255,
      "तयार": 256,
      "भएर": 257,
      "मन्दिर": 258,
      "जवाफ": 259,
      "तपाईंका": 260,
      "सेवा": 261,
      "बारेमा": 262,
      "वर्ष": 263,
      "चीजहरू": 264,
      "बेला": 265,
      "शासन": 266,
      "घरमा": 267,
      "दिनुहोस्": 268,
      "सहायता": 269,
      "ठूलो": 270,
      "शक्तिशाली": 271,
      "उनलाई": 272,
      "कामहरू": 273,
      "जाऊ": 274,
      "इस्राएल": 275,
      "मन्दिरको": 276,
      "गर्यौ": 277,
      "मानिसहरूका": 278,
      "।”‘": 279,
      "गर्नुभयो": 280,
      "प्रेम": 281,
      "बस्ने": 282,
      "(": 283,
      "शक्ति": 284,
      "हौ": 285,
      "यसैले": 286,
      "विशेष": 287,
      "सुलेमानले": 288,
      "जसलाई": 289,
      "शुद्ध": 290,
      "गरें": 291,
      "मन्दिरमा": 292,
      "उनी": 293,
      "उहाँलाई": 294,
      "थाहा": 295,
      "इस्राएलको": 296,
      "दाऊद": 297,
      "ध्वंश": 298,
      "यहूदा": 299,
      "को": 300,
      "गरेर": 301,
      "विश्वास": 302,
      "देश": 303,
      "यसको": 304,
      "हुनु": 305,
      "दाज्यू": 306,
      "देखि": 307,
      "मिश्र": 308,
      "येशूलाई": 309,
      "तिनलाई": 310,
      "साथ": 311,
      "पूजाहारी": 312,
      "सक्छौ": 313,
      "उनको": 314,
      "उसका": 315,
      "अनुसार": 316,
      "गर्नुहुन्छ": 317,
      "भूमि": 318,
      "हुन्छन्": 319,
      "देखे": 320,
      "यसलाई": 321,
      "प्रकारले": 322,
      "मोशाले": 323,
      "सधैं": 324,
      "दुइ": 325,
      "आएको": 326,
      "जति": 327,
      "दिने": 328,
      "राजालाई": 329,
      "तीन": 330,
      "तथा": 331,
      "गरी": 332,
      "दया": 333,
      "निर्माण": 334,
      "000": 335,
      "उनका": 336,
      "त": 337,
      "न्याय": 338,
      "आक्रमण": 339,
      "पर्ने": 340,
      "लुगा": 341,
      "गर्यो": 342,
      "वरिपरि": 343,
      "टाढा": 344,
      "आएका": 345,
      "पठाए": 346,
      "मध्ये": 347,
      "ठाउँ": 348,
      "युद्ध": 349,
      "सदा": 350,
      "आयो": 351,
      "दिनमा": 352,
      "भाग": 353,
      "भित्र": 354,
      "भूमिमा": 355,
      "त्यस्तो": 356,
      "दिएको": 357,
      "बाबेलका": 358,
      "अझ": 359,
      "छेउमा": 360,
      "झूटो": 361,
      "महान": 362,
      "अशुद्ध": 363,
      "उहाँका": 364,
      "ध्यान": 365,
      "शुरू": 366,
      "तिर": 367,
      "भन्यो": 368,
      "मालिकले": 369,
      "करार": 370,
      "बाटो": 371,
      "पूजाहारीले": 372,
      "रोटी": 373,
      "राखे": 374,
      "लामो": 375,
      "ल्याए": 376,
      "सम्मान": 377,
      "सात": 378,
      "तिनको": 379,
      "पुत्र": 380,
      "बलि": 381,
      "भेला": 382,
      "शहरहरू": 383,
      "साँचो": 384,
      "चीज": 385,
      "पृथ्वीमा": 386,
      "सब": 387,
      "गर्नुहोस्": 388,
      "जान": 389,
      "आगो": 390,
      "यसरी": 391,
      "यही": 392,
      "रक्षा": 393,
      "क्रोधित": 394,
      "विवाह": 395,
      "थिएन": 396,
      "मन": 397,
      "छौं": 398,
      "मकहाँ": 399,
      "कहिले": 400,
      "टुक्रा": 401,
      "राज्य": 402,
      "दाखरस": 403,
      "पूजाहारीहरू": 404,
      "भरोसा": 405,
      "भोजन": 406,
      "बचाउनु": 407,
      "विरूद्धमा": 408,
      "”": 409,
      "घृणा": 410,
      "परिवार": 411,
      "पहिलो": 412,
      "अन्न": 413,
      "आमा": 414,
      "मोशालाई": 415,
      "छैनौ": 416,
      "प्रतिज्ञा": 417,
      "मृत्यु": 418,
      "’": 419,
      ")": 420,
      "खान": 421,
      "छोरी": 422,
      "ज्ञानी": 423,
      "परास्त": 424,
      "शहरको": 425,
      "उ": 426,
      "आऊ": 427,
      "आशीर्वाद": 428,
      "गर्छौ": 429,
      "नगर": 430,
      "परमेश्वरका": 431,
      "भेट": 432,
      "अस्वीकार": 433,
      "गरिरहेका": 434,
      "जीवित": 435,
      "ठीक": 436,
      "फर्केर": 437,
      "सेनाहरूका": 438,
      "हुनेछौ": 439,
      "थाले": 440,
      "निको": 441,
      "परमप्रभुबाट": 442,
      "हरेक": 443,
      "सुरक्षित": 444,
      "तेल": 445,
      "भनेका": 446,
      "अगमवक्ता": 447,
      "रगत": 448,
      "कसरी": 449,
      "सक्तैन": 450,
      "अत्यन्त": 451,
      "ज्ञान": 452,
      "लगे": 453,
      "तल": 454,
      "भेडा": 455,
      "शान्ति": 456,
      "सर्वदा": 457,
      "चाँदी": 458,
      "थियौ": 459,
      "भएन": 460,
      "मूल": 461,
      "धन": 462,
      "पशुहरू": 463,
      "सर्वशक्तिमान": 464,
      "किनकि": 465,
      "तेरो": 466,
      "दाऊदलाई": 467,
      "दिन्छु": 468,
      "पाए": 469,
      "यरूशलेमका": 470,
      "इस्राएली": 471,
      "गयो": 472,
      "पूजा": 473,
      "पृथ्वी": 474,
      "सन्तानहरू": 475,
      "सही": 476,
      "गर्दै": 477,
      "जानु": 478,
      "मूर्ख": 479,
      "आउने": 480,
      "यति": 481,
      "त्यसरी": 482,
      "दाऊदका": 483,
      "सम्पत्ति": 484,
      "स्थानमा": 485,
      "त्यसै": 486,
      "पार्नु": 487,
      "बनाउन": 488,
      "वेदी": 489,
      "सानो": 490,
      "सुने": 491,
      "!”": 492,
      "जमीन": 493,
      "थिइन्": 494,
      "दुइवटा": 495,
      "आउनु": 496,
      "जाने": 497,
      "ल्याउनु": 498,
      "आफूलाई": 499,
      "कति": 500,
      "गरीब": 501,
      "पत्नी": 502,
      "बन्द": 503,
      "याकूब": 504,
      "जसरी": 505,
      ";": 506,
      "अति": 507,
      "आज": 508,
      "तरवार": 509,
      "न": 510,
      "क्षमा": 511,
      "पहिले": 512,
      "पाउने": 513,
      "मारे": 514,
      "राख्नु": 515,
      "लज्जित": 516,
      "त्यस्तै": 517,
      "सित": 518,
      "एकदमै": 519,
      "कष्ट": 520,
      "त्यसो": 521,
      "पूरा": 522,
      "मुख्य": 523,
      "साह्रै": 524,
      "हातमा": 525,
      "भएकोछ": 526,
      "मोशा": 527,
      "याकूबले": 528,
      "राजाका": 529,
      "अझै": 530,
      "अनुसरण": 531,
      "जस्ता": 532,
      "अत्यन्तै": 533,
      "ढोका": 534,
      "तँ": 535,
      "स्थान": 536,
      "हेरचाह": 537,
      "कुल": 538,
      "मूर्तिहरू": 539,
      "शहरका": 540,
      "इच्छा": 541,
      "कारणले": 542,
      "गरेनन्": 543,
      "बनाऊ": 544,
      "बसे": 545,
      "योजना": 546,
      "रहनेछ": 547,
      "सत्य": 548,
      "दिएँ": 549,
      "बलियो": 550,
      "व्यवहार": 551,
      "सक्छन्": 552,
      "अय्यूब": 553,
      "छैन्": 554,
      "जम्मा": 555,
      "तैंले": 556,
      "पर्नेछ": 557,
      "प्राप्त": 558,
      "मानिसहरूबाट": 559,
      "वा": 560,
      "हारून": 561,
      "आत्मा": 562,
      "नजिक": 563,
      "भन्न": 564,
      "गर्नेछ": 565,
      "जसको": 566,
      "दियो": 567,
      "पार्न": 568,
      "लगाए": 569,
      "शत्रुहरूले": 570,
      "सुन्दर": 571,
      "दास": 572,
      "देखें": 573,
      "धर्मी": 574,
      "यरूशलेमको": 575,
      "गर्थे": 576,
      "भनेको": 577,
      "यसले": 578,
      "यूसुफले": 579,
      "अश्शूरका": 580,
      "कसैलाई": 581,
      "कार्य": 582,
      "गर्नका": 583,
      "छोरीहरू": 584,
      "त्यसबेला": 585,
      "नानीहरू": 586,
      "परमप्रभुका": 587,
      "समक्ष": 588,
      "सहयोग": 589,
      "चोट": 590,
      "दाऊदको": 591,
      "प्रशस्त": 592,
      "फल": 593,
      "बाबु": 594,
      "मसित": 595,
      "सुलेमान": 596,
      "पूर्ण": 597,
      "येशूको": 598,
      "सुनको": 599,
      "चारैतिर": 600,
      "त्यसमा": 601,
      "निश्चय": 602,
      "पठाउनु": 603,
      "सेवक": 604,
      "चाँहि": 605,
      "भाइ": 606,
      "यहूदाको": 607,
      "रात": 608,
      "शत्रुहरू": 609,
      "हृदय": 610,
      "त्यस्ता": 611,
      "पापहरू": 612,
      "सक्ने": 613,
      "निर्णय": 614,
      "बस्न": 615,
      "आदर": 616,
      "उच्च": 617,
      "झूटा": 618,
      "त्यति": 619,
      "दिन्छ": 620,
      "बीचमा": 621,
      "मासु": 622,
      "सोधे": 623,
      "अधिकारीहरू": 624,
      "कसले": 625,
      "सन्तान": 626,
      "हुनुपर्छ": 627,
      "चेलाहरू": 628,
      "थिएनन्": 629,
      "नाश": 630,
      "भन्दछु": 631,
      "आवाज": 632,
      "दिनुहुन्छ": 633,
      "देख्न": 634,
      "नदी": 635,
      "भयभीत": 636,
      "वर्षमा": 637,
      "विरोधमा": 638,
      "गर्नुपर्छ": 639,
      "गल्ती": 640,
      "दिनुहुनेछ": 641,
      "भनें": 642,
      "मिश्रमा": 643,
      "अर्थ": 644,
      "आएर": 645,
      "गएर": 646,
      "बनाएका": 647,
      "हेर्न": 648,
      "ताकि": 649,
      "ध्वंस": 650,
      "नियमहरू": 651,
      "मानिसहरु": 652,
      "लिए": 653,
      "साँच्चै": 654,
      "आज्ञाहरू": 655,
      "आनन्द": 656,
      "भन्छन्": 657,
      "भन्छु": 658,
      "एलीशाले": 659,
      "विशाल": 660,
      "विश्राम": 661,
      "शरीर": 662,
      "होमबलि": 663,
      "खराब": 664,
      "गर्दछन्": 665,
      "ठूला": 666,
      "दोषी": 667,
      "पाल": 668,
      "स्वीकार": 669,
      "खाली": 670,
      "ग्रहण": 671,
      "चाँडै": 672,
      "पर्खाल": 673,
      "महान्": 674,
      "याद": 675,
      "राजाहरू": 676,
      "वेदीको": 677,
      "स्तुति": 678,
      "जाति": 679,
      "देखाउनु": 680,
      "पारे": 681,
      "सजाय": 682,
      "स्त्री": 683,
      "इस्राएलमा": 684,
      "जान्दछु": 685,
      "नराम्रा": 686,
      "पैसा": 687,
      "बिहान": 688,
      "वचनहरू": 689,
      "हुनेछु": 690,
      "खाना": 691,
      "दिएर": 692,
      "निर्दोष": 693,
      "सामुन्ने": 694,
      "आशा": 695,
      "उनीहरू": 696,
      "करारको": 697,
      "क्रोध": 698,
      "गर्नेछौ": 699,
      "तिनीहरुले": 700,
      "दिएका": 701,
      "दुवै": 702,
      "देशको": 703,
      "धनी": 704,
      "बूढा": 705,
      "मार्न": 706,
      "यूसुफ": 707,
      "रहेको": 708,
      "अधिकार": 709,
      "उनीहरूलाई": 710,
      "चाहन्छु": 711,
      "देवताहरू": 712,
      "पशु": 713,
      "मरूभूमिमा": 714,
      "मसँग": 715,
      "शपथ": 716,
      "शिक्षा": 717,
      "सुन्न": 718,
      "सैनिकहरू": 719,
      "आउँछ": 720,
      "खबर": 721,
      "गीत": 722,
      "दाहिने": 723,
      "दिनको": 724,
      "हुनेछैन": 725,
      "एउटै": 726,
      "खाने": 727,
      "गर्दथे": 728,
      "प्रदान": 729,
      "यात्रा": 730,
      "राख": 731,
      "वर्षको": 732,
      "वेदीमा": 733,
      "शत्रुहरूलाई": 734,
      "अगमवक्ताहरू": 735,
      "चेलाहरूलाई": 736,
      "भाइहरू": 737,
      "महिमा": 738,
      "शहरहरूमा": 739,
      "समस्त": 740,
      "आकाश": 741,
      "कुरो": 742,
      "गहिरो": 743,
      "घटना": 744,
      "नाउँमा": 745,
      "पुर्खाहरूले": 746,
      "बाटोमा": 747,
      "मुक्त": 748,
      "यर्मिया": 749,
      "लागे": 750,
      "शोक": 751,
      "सय": 752,
      "अर्पण": 753,
      "कार्यहरू": 754,
      "गर्दछु": 755,
      "घोषणा": 756,
      "फिरऊनले": 757,
      "बाबेल": 758,
      "मरे": 759,
      "महत्वपूर्ण": 760,
      "लिन": 761,
      "समुद्र": 762,
      "आफूले": 763,
      "आफ्नी": 764,
      "नदीको": 765,
      "नियम": 766,
      "बनाएको": 767,
      "युद्धमा": 768,
      "रहेका": 769,
      "आगोमा": 770,
      "त्यसका": 771,
      "द्वारा": 772,
      "धूप": 773,
      "पट्टि": 774,
      "पराजित": 775,
      "पार": 776,
      "पालको": 777,
      "प्रकारको": 778,
      "भन्नुभएको": 779,
      "सन्दूक": 780,
      "अग्लो": 781,
      "एउटी": 782,
      "कमारा": 783,
      "खानु": 784,
      "गर्नुहुनेछ": 785,
      "भई": 786,
      "भेटी": 787,
      "मानिसहरूसँग": 788,
      "योजनाहरू": 789,
      "रहने": 790,
      "उनीहरूले": 791,
      "जवान": 792,
      "तिनीहरूसित": 793,
      "पार्नेछु": 794,
      "पूजाहारीहरूले": 795,
      "राम्रा": 796,
      "सबैलाई": 797,
      "1": 798,
      "अगुवाहरू": 799,
      "लेखिएको": 800,
      "सुन्नु": 801,
      "खाए": 802,
      "चेलाहरूले": 803,
      "जान्छ": 804,
      "तिनीहरु": 805,
      "तिनीहरूमाथि": 806,
      "बस्नु": 807,
      "रूख": 808,
      "सेना": 809,
      "डरले": 810,
      "नाउँको": 811,
      "हिजकियाहले": 812,
      "खेतमा": 813,
      "दिनसम्म": 814,
      "प्रवेश": 815,
      "लुगाहरू": 816,
      "समूहका": 817,
      "होऊ": 818,
      "अनुमति": 819,
      "गर्छन": 820,
      "तर्फ": 821,
      "देशका": 822,
      "दोस्रो": 823,
      "परिवारलाई": 824,
      "पार्ने": 825,
      "बस": 826,
      "बोलाए": 827,
      "भनिन्": 828,
      "अनुभव": 829,
      "आउनेछ": 830,
      "आफै": 831,
      "करूब": 832,
      "किनारमा": 833,
      "देशबाट": 834,
      "परिवारका": 835,
      "पल्ट": 836,
      "मानिसहरूसित": 837,
      "राज": 838,
      "लेवीहरू": 839,
      "साना": 840,
      "घरको": 841,
      "जबसम्म": 842,
      "डरलाग्दो": 843,
      "पर्वतमा": 844,
      "भेट्न": 845,
      ":": 846,
      "आधा": 847,
      "गरिएको": 848,
      "जङ्गली": 849,
      "तिमीसित": 850,
      "बनाउने": 851,
      "भेडाहरू": 852,
      "मिश्रका": 853,
      "सक्नु": 854,
      "अनुहार": 855,
      "इस्राएलीहरूलाई": 856,
      "पहिला": 857,
      "पुस्तकमा": 858,
      "योआबले": 859,
      "रहन्छ": 860,
      "ल्याऊ": 861,
      "व्यवस्था": 862,
      "शब्दहरू": 863,
      "हुनुहुन्थ्यो": 864,
      "केवल": 865,
      "गर्दछ": 866,
      "देवता": 867,
      "दोष": 868,
      "न्यायको": 869,
      "प्रकट": 870,
      "बस्थे": 871,
      "यसैकारण": 872,
      "लगातार": 873,
      "वर्षसम्म": 874,
      "सकेनन्": 875,
      "सपना": 876,
      "अपवित्र": 877,
      "आफू": 878,
      "आराधना": 879,
      "काँसाको": 880,
      "खडा": 881,
      "थिई": 882,
      "सक्छु": 883,
      "सबैले": 884,
      "हत्या": 885,
      "।)": 886,
      "“‘": 887,
      "?’": 888,
      "चार": 889,
      "जानेछन्": 890,
      "ज्यादा": 891,
      "देख्नु": 892,
      "बहुमूल्य": 893,
      "बिन्ती": 894,
      "ममाथि": 895,
      "मृत": 896,
      "मृत्युको": 897,
      "अधिक": 898,
      "अब्राहाम": 899,
      "आउनेछन्": 900,
      "कतिपय": 901,
      "डर": 902,
      "तिमीहरु": 903,
      "तेस्रो": 904,
      "परे": 905,
      "पृथ्वीको": 906,
      "भविष्यमा": 907,
      "मार्नु": 908,
      "यस्तै": 909,
      "रूखहरू": 910,
      "रूपले": 911,
      "लागेको": 912,
      "लिनु": 913,
      "सफल": 914,
      "समुद्रको": 915,
      "सृष्टि": 916,
      "इस्राएललाई": 917,
      "छन": 918,
      "छोडेर": 919,
      "जीवनको": 920,
      "बोसो": 921,
      "मार्ने": 922,
      "मुख": 923,
      "राती": 924,
      "सम्झना": 925,
      "सातौं": 926,
      "गरिदिनु": 927,
      "गर्नलाई": 928,
      "गाई": 929,
      "टाउको": 930,
      "दुःखी": 931,
      "धन्यवाद": 932,
      "नोकर": 933,
      "यस्ता": 934,
      "शासक": 935,
      "अन्त": 936,
      "उज्यालो": 937,
      "गर्दैनन्": 938,
      "चढाए": 939,
      "छोराहरूलाई": 940,
      "दिनुभएको": 941,
      "दुःख": 942,
      "देखेर": 943,
      "पर्दैन": 944,
      "पाँच": 945,
      "पिताले": 946,
      "मेरी": 947,
      "रातो": 948,
      "शहरलाई": 949,
      "सुगन्धित": 950,
      "स्वर्गदूतले": 951,
      "हुन्न": 952,
      "इस्राएलीहरू": 953,
      "कमजोर": 954,
      "का": 955,
      "चेताउनी": 956,
      "तँलाई": 957,
      "तरवारले": 958,
      "भयानक": 959,
      "माझ": 960,
      "लडाइँ": 961,
      "लाग्यो": 962,
      "वास्तवमा": 963,
      "सेनाहरू": 964,
      "स्त्रीहरू": 965,
      "हुँदा": 966,
      "आमाको": 967,
      "उपहार": 968,
      "गरिनेछ": 969,
      "धार्मिक": 970,
      "परमेश्वरबाट": 971,
      "पृथ्वीका": 972,
      "प्रमाण": 973,
      "बहिनी": 974,
      "बाँच्न": 975,
      "मिश्रबाट": 976,
      "याकूबको": 977,
      "राख्न": 978,
      "ल्याउनेछु": 979,
      "विश्रामको": 980,
      "सरह": 981,
      "अरामका": 982,
      "आँखा": 983,
      "उनीहरूको": 984,
      "एकै": 985,
      "कर्म": 986,
      "गरून्": 987,
      "जमीनमा": 988,
      "त्यहीं": 989,
      "पुगे": 990,
      "फिरऊन": 991,
      "बाबेलको": 992,
      "बोल्न": 993,
      "महीनाको": 994,
      "यर्दन": 995,
      "सुलेमानलाई": 996,
      "स्वयंलाई": 997,
      "हारूनका": 998,
      "अगुवा": 999,
      "अलग": 1000,
      "आनन्दित": 1001,
      "आफैं": 1002,
      "इस्राएलीहरूले": 1003,
      "एलिया": 1004,
      "जसमा": 1005,
      "जानेछ": 1006,
      "ढुङ्गा": 1007,
      "दर्शन": 1008,
      "दश": 1009,
      "देखेको": 1010,
      "पर्वत": 1011,
      "बलिहरू": 1012,
      "भूल": 1013,
      "माया": 1014,
      "मिश्रको": 1015,
      "याकूबका": 1016,
      "स्वतन्त्र": 1017,
      "हुन्थ्यो": 1018,
      "आउन": 1019,
      "आफैंलाई": 1020,
      "कुन": 1021,
      "चाहनु": 1022,
      "चाहन्छौ": 1023,
      "जानुभयो": 1024,
      "नानी": 1025,
      "पापको": 1026,
      "भन्छौ": 1027,
      "याकूबलाई": 1028,
      "राज्यमा": 1029,
      "लेवी": 1030,
      "वस्तुहरू": 1031,
      "विचार": 1032,
      "सक्दैन": 1033,
      "सल्लाह": 1034,
      "सहित": 1035,
      "साथमा": 1036,
      "अनिकाल": 1037,
      "अभिषेक": 1038,
      "उचित": 1039,
      "उपयोग": 1040,
      "एलियाले": 1041,
      "करूणा": 1042,
      "काममा": 1043,
      "चढाउनु": 1044,
      "त्यहाँबाट": 1045,
      "देवताहरूको": 1046,
      "प्रधान": 1047,
      "बाह्र": 1048,
      "योग्य": 1049,
      "लगाऊ": 1050,
      "लाग्छ": 1051,
      "सक्तैनन्": 1052,
      "समुद्रमा": 1053,
      "सेवकहरू": 1054,
      "स्वर्गमा": 1055,
      "उजाड": 1056,
      "उत्तम": 1057,
      "कुरामा": 1058,
      "दयालु": 1059,
      "दिनलाई": 1060,
      "निस्तार": 1061,
      "प्रमुख": 1062,
      "बनाएर": 1063,
      "भागे": 1064,
      "यहूदी": 1065,
      "योआब": 1066,
      "व्यक्ति": 1067,
      "हारूनले": 1068,
      "हौं": 1069,
      "अब्राहामले": 1070,
      "कठिन": 1071,
      "काठ": 1072,
      "गर्दैन": 1073,
      "छोराहरूले": 1074,
      "परिवारको": 1075,
      "परेको": 1076,
      "पाउनेछन्": 1077,
      "पानीको": 1078,
      "बनाउनेछु": 1079,
      "बलिया": 1080,
      "बाबेलमा": 1081,
      "बालक": 1082,
      "बाहेक": 1083,
      "बोल्नु": 1084,
      "भरिएको": 1085,
      "यर्मियाले": 1086,
      "यहूदामा": 1087,
      "यूसुफलाई": 1088,
      "आकाशमा": 1089,
      "उभिए": 1090,
      "कतै": 1091,
      "खाद्य": 1092,
      "खुबै": 1093,
      "चेष्टा": 1094,
      "छक्क": 1095,
      "तोडा": 1096,
      "पाउनेछौ": 1097,
      "बनाई": 1098,
      "बारे": 1099,
      "मन्दिरका": 1100,
      "मूर्ति": 1101,
      "योशियाहले": 1102,
      "लेवीहरूले": 1103,
      "शान्त": 1104,
      "सियोन": 1105,
      "हिजकियाह": 1106,
      "आगोले": 1107,
      "एप्रैम": 1108,
      "खुट्टा": 1109,
      "घोडाहरू": 1110,
      "जम्मै": 1111,
      "जातिहरू": 1112,
      "तिनीहरुको": 1113,
      "पार्छ": 1114,
      "पिताको": 1115,
      "बुझ्न": 1116,
      "वस्त्र": 1117,
      "एकदम": 1118,
      "घाँस": 1119,
      "चाड": 1120,
      "चौडा": 1121,
      "ज": 1122,
      "परिवर्तन": 1123,
      "पिउन": 1124,
      "फर्की": 1125,
      "बनाएँ": 1126,
      "बप्तिस्मा": 1127,
      "बलिदान": 1128,
      "बाल": 1129,
      "बुद्धि": 1130,
      "बेंसीमा": 1131,
      "मर्नेछन्": 1132,
      "मानिसहरूमाथि": 1133,
      "यर्मियालाई": 1134,
      "यहोशापात": 1135,
      "वाध्य": 1136,
      "शिर": 1137,
      "सिंह": 1138,
      "स्नेहपूर्ण": 1139,
      "स्वर्गको": 1140,
      "स्वामी": 1141,
      "आफैलाई": 1142,
      "आफैले": 1143,
      "चाँदीको": 1144,
      "जीवनमा": 1145,
      "दुइजना": 1146,
      "नडराऊ": 1147,
      "मानिसहरुलाई": 1148,
      "येहूले": 1149,
      "राख्ने": 1150,
      "राजाहरूको": 1151,
      "लाश": 1152,
      "विदेशी": 1153,
      "शत्रु": 1154,
      "सहायताको": 1155,
      "सातवटा": 1156,
      "हारूनलाई": 1157,
      "कृपया": 1158,
      "कैदी": 1159,
      "चाहन्थे": 1160,
      "तिमीहरुले": 1161,
      "थाल्यो": 1162,
      "दाखको": 1163,
      "येशूकहाँ": 1164,
      "समाचार": 1165,
      "सेनाका": 1166,
      "सैनिक": 1167,
      "अंश": 1168,
      "आहाब": 1169,
      "इसहाकले": 1170,
      "ऋण": 1171,
      "एक्लै": 1172,
      "कठोर": 1173,
      "काठको": 1174,
      "गराउनु": 1175,
      "चाहन्छन्": 1176,
      "जान्छन्": 1177,
      "दिनहरूमा": 1178,
      "पार्नेछ": 1179,
      "बनायो": 1180,
      "बाबुको": 1181,
      "बाबुलाई": 1182,
      "बुद्धिमान": 1183,
      "भएँ": 1184,
      "मबाट": 1185,
      "मरेको": 1186,
      "मानिसहरूमा": 1187,
      "यरूशलेमलाई": 1188,
      "युद्धको": 1189,
      "रीस": 1190,
      "लेखिएका": 1191,
      "सेनाले": 1192,
      "स्वर्ग": 1193,
      "अन्तिम": 1194,
      "आई": 1195,
      "आउँछन्": 1196,
      "आहाबले": 1197,
      "कुराहरूको": 1198,
      "घाम": 1199,
      "छोरालाई": 1200,
      "जन्म": 1201,
      "जान्दछौ": 1202,
      "ढोकाको": 1203,
      "नबूकदनेस्सरले": 1204,
      "पर्दा": 1205,
      "प्रकार": 1206,
      "बोट": 1207,
      "मर्मत": 1208,
      "ल्याउन": 1209,
      "हृदयमा": 1210,
      "अगमवक्ताहरूलाई": 1211,
      "अगमवक्ताहरूले": 1212,
      "अग्ला": 1213,
      "अधिकारीहरूले": 1214,
      "अन्नबलि": 1215,
      "इसहाक": 1216,
      "घरहरू": 1217,
      "दिनेछन्": 1218,
      "दुई": 1219,
      "नाम": 1220,
      "फर्काई": 1221,
      "बसेका": 1222,
      "बादल": 1223,
      "मर्ने": 1224,
      "महा": 1225,
      "मानिसका": 1226,
      "मोशाको": 1227,
      "विभिन्न": 1228,
      "विलाप": 1229,
      "शेकेल": 1230,
      "साथै": 1231,
      "हातले": 1232,
      "कोशिश": 1233,
      "गरिरहेको": 1234,
      "गर्भवती": 1235,
      "गुप्त": 1236,
      "छोडे": 1237,
      "जाँच": 1238,
      "जातिहरूलाई": 1239,
      "दिनुपर्छ": 1240,
      "पत्नीहरू": 1241,
      "पाउन": 1242,
      "पुर्खाहरूलाई": 1243,
      "बनिएको": 1244,
      "बाध्य": 1245,
      "यारोबामले": 1246,
      "रथहरू": 1247,
      "ल्याउने": 1248,
      "विधिहरू": 1249,
      "सेनापति": 1250,
      "अपमान": 1251,
      "अय्यूबले": 1252,
      "अरामी": 1253,
      "अहँ": 1254,
      "गरियो": 1255,
      "गान": 1256,
      "घटनाहरू": 1257,
      "घमण्डी": 1258,
      "चरा": 1259,
      "डरलाग्दा": 1260,
      "तिनीहरूबाट": 1261,
      "तुरही": 1262,
      "देवताहरूलाई": 1263,
      "द्वार": 1264,
      "नदेऊ": 1265,
      "पलिश्ती": 1266,
      "पाउँछ": 1267,
      "प्राण": 1268,
      "बसिरहेका": 1269,
      "बाँचे": 1270,
      "भन्नेछन्": 1271,
      "भन्नेछु": 1272,
      "भन्यौ": 1273,
      "सँग": 1274,
      "हामीहरू": 1275,
      "हुँदै": 1276,
      "20": 1277,
      "उपासना": 1278,
      "गराए": 1279,
      "चढाउन": 1280,
      "चाहे": 1281,
      "जन्मेको": 1282,
      "जेठा": 1283,
      "तिनीहरुलाई": 1284,
      "दल": 1285,
      "देख्नेछन्": 1286,
      "नियुक्त": 1287,
      "पर्यो": 1288,
      "पानीमा": 1289,
      "प्रचार": 1290,
      "प्रयास": 1291,
      "फर्किए": 1292,
      "फिरऊनलाई": 1293,
      "बनाउँछ": 1294,
      "बाँच्ने": 1295,
      "बिन्यामीन": 1296,
      "भन्दै": 1297,
      "भागमा": 1298,
      "मर्यो": 1299,
      "मुखबाट": 1300,
      "यूहन्ना": 1301,
      "रोग": 1302,
      "समाप्त": 1303,
      "सामु": 1304,
      "सुलेमानका": 1305,
      "अगमवाणी": 1306,
      "आँधी": 1307,
      "एलीशा": 1308,
      "घोडा": 1309,
      "चिन्ह": 1310,
      "चिहानमा": 1311,
      "छाला": 1312,
      "डराए": 1313,
      "ढुङ्गाहरू": 1314,
      "दाख": 1315,
      "दाग": 1316,
      "दाम": 1317,
      "दिन्छन्": 1318,
      "दुखी": 1319,
      "धन्य": 1320,
      "धूलो": 1321,
      "नानीहरूलाई": 1322,
      "निष्पक्ष": 1323,
      "पर्वतहरू": 1324,
      "पुरूष": 1325,
      "बचाउन": 1326,
      "बस्नेछन्": 1327,
      "बाँकी": 1328,
      "बाली": 1329,
      "बेन": 1330,
      "भाँडा": 1331,
      "मरूभूमि": 1332,
      "महीना": 1333,
      "मोआब": 1334,
      "यसमा": 1335,
      "लगाएको": 1336,
      "वरिपरिका": 1337,
      "सान्त्वना": 1338,
      "स्वर्गबाट": 1339,
      "हातहरू": 1340,
      "होला": 1341,
      "अब्शालोम": 1342,
      "आत्माले": 1343,
      "इस्राएलले": 1344,
      "उठ": 1345,
      "कालो": 1346,
      "गरेनौ": 1347,
      "चाहन्छ": 1348,
      "चुनिएका": 1349,
      "छैनौं": 1350,
      "ता": 1351,
      "तिमीसँग": 1352,
      "देख्यो": 1353,
      "पचास": 1354,
      "पत्र": 1355,
      "परिणत": 1356,
      "पालमा": 1357,
      "प्रकाश": 1358,
      "बचाउँनु": 1359,
      "बराबर": 1360,
      "रहनु": 1361,
      "राखेको": 1362,
      "राख्छ": 1363,
      "लगाएर": 1364,
      "सुनले": 1365,
      "गर्नमा": 1366,
      "चौथो": 1367,
      "छोरोको": 1368,
      "जान्नु": 1369,
      "दानियल": 1370,
      "नोकरले": 1371,
      "पानीले": 1372,
      "पुर्खाहरू": 1373,
      "प्रत्येकले": 1374,
      "प्रश्न": 1375,
      "बन": 1376,
      "बस्छन्": 1377,
      "मनश्शेले": 1378,
      "यहोशापातले": 1379,
      "योआशले": 1380,
      "लगाई": 1381,
      "ल्याएको": 1382,
      "वटा": 1383,
      "वर्षका": 1384,
      "शेष": 1385,
      "सँधै": 1386,
      "संसारमा": 1387,
      "सकिन्छ": 1388,
      "स्त्रीले": 1389,
      "हाँगाहरू": 1390,
      "हुँदैछ": 1391,
      "अगमवक्ताले": 1392,
      "आगोको": 1393,
      "कमारी": 1394,
      "चट्टान": 1395,
      "चाँदीका": 1396,
      "चाल": 1397,
      "जन्मेका": 1398,
      "जान्नुहुन्छ": 1399,
      "जिउँदो": 1400,
      "तितर": 1401,
      "प्रभु": 1402,
      "फर्काएर": 1403,
      "फिर्ता": 1404,
      "बल": 1405,
      "बलिको": 1406,
      "बसेर": 1407,
      "बितर": 1408,
      "भित्री": 1409,
      "भोज": 1410,
      "राजाहरूले": 1411,
      "वस्तु": 1412,
      "सक्तैनौ": 1413,
      "सर्वोच्च": 1414,
      "सेतो": 1415,
      "स्वरूप": 1416,
      "अरूलाई": 1417,
      "आँखाहरू": 1418,
      "एदोम": 1419,
      "कनान": 1420,
      "कोठा": 1421,
      "खतना": 1422,
      "गराउन": 1423,
      "चिहान": 1424,
      "जान्न": 1425,
      "तातो": 1426,
      "त्यसैले": 1427,
      "धोका": 1428,
      "नम्र": 1429,
      "निन्दा": 1430,
      "पतन": 1431,
      "पारी": 1432,
      "पार्नुभयो": 1433,
      "पूर्व": 1434,
      "प्रसन्न": 1435,
      "बताए": 1436,
      "भनि": 1437,
      "मुकुट": 1438,
      "योराम": 1439,
      "रथ": 1440,
      "रहन": 1441,
      "रहनेछन्": 1442,
      "रहे": 1443,
      "समेत": 1444,
      "सहवास": 1445,
      "साँढे": 1446,
      "सुरक्षाको": 1447,
      "सुलेमानको": 1448,
      "सेनालाई": 1449,
      "स्थापित": 1450,
      "हुनुहुनेछ": 1451,
      "अधिकारी": 1452,
      "अधिकारीहरूलाई": 1453,
      "आउँदै": 1454,
      "उठे": 1455,
      "ओछ्यानमा": 1456,
      "कुराको": 1457,
      "खेत": 1458,
      "गरिएका": 1459,
      "गर्यौं": 1460,
      "चाँडो": 1461,
      "जन": 1462,
      "जसद्वारा": 1463,
      "झगडा": 1464,
      "ठाउँहरूमा": 1465,
      "तिमीहरूसित": 1466,
      "तीनवटा": 1467,
      "तेरा": 1468,
      "नाप": 1469,
      "बताउनु": 1470,
      "बनायाह": 1471,
      "माझमा": 1472,
      "मुखमा": 1473,
      "मूल्यवान": 1474,
      "रहबामले": 1475,
      "विजय": 1476,
      "विश्वासी": 1477,
      "शाऊल": 1478,
      "सन्तानहरूलाई": 1479,
      "समूहबाट": 1480,
      "सम्बन्ध": 1481,
      "सिपाहीहरू": 1482,
      "सुनका": 1483,
      "10": 1484,
      "अँध्यारो": 1485,
      "अजर्याह": 1486,
      "अन्तमा": 1487,
      "आराम": 1488,
      "उदास": 1489,
      "एसाव": 1490,
      "कामको": 1491,
      "कुलका": 1492,
      "खाएर": 1493,
      "गरौं": 1494,
      "घरबाट": 1495,
      "चारै": 1496,
      "ठाँउमा": 1497,
      "देख्ने": 1498,
      "निकाले": 1499,
      "परिश्रम": 1500,
      "पाउनु": 1501,
      "पापबलिको": 1502,
      "बढी": 1503,
      "बोल्ने": 1504,
      "भाइहरूलाई": 1505,
      "मुनि": 1506,
      "मोआबका": 1507,
      "यहूदाले": 1508,
      "युद्धका": 1509,
      "रहबाम": 1510,
      "राज्यको": 1511,
      "व्यक्तिहरू": 1512,
      "सम्झौता": 1513,
      "सुरक्षा": 1514,
      "स्वर्गदूत": 1515,
      "हामीसित": 1516,
      "हावा": 1517,
      "आदेशहरू": 1518,
      "आसाले": 1519,
      "एकपल्ट": 1520,
      "किल्ला": 1521,
      "कृपा": 1522,
      "कै": 1523,
      "गएको": 1524,
      "गरिदिनेछु": 1525,
      "चारवटा": 1526,
      "जग्गा": 1527,
      "तिनीहरूमा": 1528,
      "दक्षिण": 1529,
      "दिनेछ": 1530,
      "देखाए": 1531,
      "नोकरलाई": 1532,
      "पर्वतमाथि": 1533,
      "प्रधानहरू": 1534,
      "फसल": 1535,
      "बात": 1536,
      "भूइँमा": 1537,
      "भेटे": 1538,
      "भेडाको": 1539,
      "मनश्शे": 1540,
      "मन्दिरलाई": 1541,
      "मार्ग": 1542,
      "यारोबाम": 1543,
      "लगाउनु": 1544,
      "लिने": 1545,
      "शत्रुले": 1546,
      "सट्टामा": 1547,
      "सिंहासनमा": 1548,
      "सुन्ने": 1549,
      "होस": 1550,
      "अब्शालोमले": 1551,
      "आधारहरू": 1552,
      "ए": 1553,
      "एदोमका": 1554,
      "किन्न": 1555,
      "कुराहरूले": 1556,
      "कोठामा": 1557,
      "छोराको": 1558,
      "जान्ने": 1559,
      "ठाउँहरू": 1560,
      "तिनीसित": 1561,
      "थियौं": 1562,
      "दण्डित": 1563,
      "नाप्यो": 1564,
      "निलो": 1565,
      "पाँचवटा": 1566,
      "पूजाहारीको": 1567,
      "बनायौ": 1568,
      "बास": 1569,
      "बिना": 1570,
      "बीऊहरू": 1571,
      "बीजहरू": 1572,
      "बीस": 1573,
      "भाइहरूले": 1574,
      "मानिसहरुले": 1575,
      "मैला": 1576,
      "योआश": 1577,
      "रहोस्": 1578,
      "रित्तो": 1579,
      "लेवीहरूलाई": 1580,
      "वेदीहरू": 1581,
      "समान": 1582,
      "सिदकियाह": 1583,
      "सुनें": 1584,
      "सुनेर": 1585,
      "सो": 1586,
      "हृदयले": 1587,
      "होमबलिको": 1588,
      "अनन्त": 1589,
      "आइरहेछ": 1590,
      "उपवास": 1591,
      "उपहारहरू": 1592,
      "काटेर": 1593,
      "गधा": 1594,
      "गरि": 1595,
      "गर्नको": 1596,
      "गाडियो": 1597,
      "गुण": 1598,
      "जानेछु": 1599,
      "ढाल": 1600,
      "तिमीहरुलाई": 1601,
      "तिम्री": 1602,
      "दशौं": 1603,
      "दिएनन्": 1604,
      "दियौ": 1605,
      "नगर्नु": 1606,
      "पशुको": 1607,
      "पशुहरूको": 1608,
      "पारिदिनु": 1609,
      "पूजाहारीहरूलाई": 1610,
      "प्रमुखहरू": 1611,
      "प्रायः": 1612,
      "बाबुले": 1613,
      "बालकलाई": 1614,
      "बैजनी": 1615,
      "भयौ": 1616,
      "भोलि": 1617,
      "यसका": 1618,
      "राजाहरूलाई": 1619,
      "व्याख्या": 1620,
      "शिरमा": 1621,
      "समूहमा": 1622,
      "सादोक": 1623,
      "सामरियामा": 1624,
      "सिकाउनु": 1625,
      "सुखी": 1626,
      "सुनेका": 1627,
      "हजार": 1628,
      "हरियो": 1629,
      "हामीमाथि": 1630,
      "हुनसक्छ": 1631,
      "हुनुभयो": 1632,
      "कचौरा": 1633,
      "कडा": 1634,
      "कप्तान": 1635,
      "खरानी": 1636,
      "खास": 1637,
      "खुल्ला": 1638,
      "चढाउने": 1639,
      "जान्छु": 1640,
      "तपाई": 1641,
      "तापनि": 1642,
      "तीस": 1643,
      "थाह": 1644,
      "दिऊन्": 1645,
      "धार्मिकता": 1646,
      "पत्रुसले": 1647,
      "फलाम": 1648,
      "बनाउँछन्": 1649,
      "भागेर": 1650,
      "मप्रति": 1651,
      "मा": 1652,
      "मालिकको": 1653,
      "यिनीहरू": 1654,
      "राखिएको": 1655,
      "रोगी": 1656,
      "लगाउने": 1657,
      "लाज": 1658,
      "लाबानले": 1659,
      "ल्याएँ": 1660,
      "व्यभिचार": 1661,
      "शक्तिले": 1662,
      "शत्रुको": 1663,
      "शत्रुहरूको": 1664,
      "शासकले": 1665,
      "सन्दूकलाई": 1666,
      "सर्वनाश": 1667,
      "हिंडे": 1668,
      "हेर्नु": 1669,
      "अघाडी": 1670,
      "आ": 1671,
      "आसा": 1672,
      "आहाजले": 1673,
      "उनीहरूका": 1674,
      "उभिएका": 1675,
      "ओबेद": 1676,
      "कसैको": 1677,
      "काँसाका": 1678,
      "कुराहरूमा": 1679,
      "कुलहरू": 1680,
      "खमीर": 1681,
      "गई": 1682,
      "गरिने": 1683,
      "गोरू": 1684,
      "घाउ": 1685,
      "छोरीहरूलाई": 1686,
      "जोनाथन": 1687,
      "ढालहरू": 1688,
      "तिमीमाथि": 1689,
      "तिमीहरुका": 1690,
      "तिर्नु": 1691,
      "दान": 1692,
      "दासहरू": 1693,
      "दूत": 1694,
      "देशलाई": 1695,
      "परमेश्वरसित": 1696,
      "पशुहरूलाई": 1697,
      "पहाडमा": 1698,
      "पापी": 1699,
      "पुस्तक": 1700,
      "प्रकारका": 1701,
      "बाँचेका": 1702,
      "भरि": 1703,
      "मैदानमा": 1704,
      "लगेर": 1705,
      "विधि": 1706,
      "साहसी": 1707,
      "स्त्रीलाई": 1708,
      "स्थानको": 1709,
      "स्वर्गका": 1710,
      "हुनेछन": 1711,
      "हेर्नुहोस्": 1712,
      "3": 1713,
      "अन्धकार": 1714,
      "अन्धा": 1715,
      "अन्नको": 1716,
      "आइमाई": 1717,
      "इतिहासको": 1718,
      "इमान्दार": 1719,
      "कर्महरू": 1720,
      "कसम": 1721,
      "गरिदिए": 1722,
      "गरिन्": 1723,
      "गोरूहरू": 1724,
      "छाउनी": 1725,
      "छोराहरूको": 1726,
      "ज्याला": 1727,
      "डराउनु": 1728,
      "धागो": 1729,
      "पर्खालहरू": 1730,
      "पश्चिम": 1731,
      "पाएँ": 1732,
      "पात्र": 1733,
      "पुरानो": 1734,
      "प्रथम": 1735,
      "भन्छ": 1736,
      "भयंकर": 1737,
      "मर्न": 1738,
      "माथिल्लो": 1739,
      "योशियाह": 1740,
      "राखेका": 1741,
      "राजाकहाँ": 1742,
      "रानी": 1743,
      "लडे": 1744,
      "व्यवस्थाको": 1745,
      "सँगै": 1746,
      "सभा": 1747,
      "समूह": 1748,
      "सिंहासन": 1749,
      "सैनिकहरूले": 1750,
      "स्त्रीको": 1751,
      "स्वागत": 1752,
      "हड्डीहरू": 1753,
      "हाँसो": 1754,
      "हामीसँग": 1755,
      "हेरे": 1756,
      "होइनन्": 1757,
      "अब्राहामको": 1758,
      "उत्पन्न": 1759,
      "एलाजार": 1760,
      "कनानी": 1761,
      "कर": 1762,
      "केश": 1763,
      "खेतहरू": 1764,
      "खोजी": 1765,
      "गएँ": 1766,
      "गएका": 1767,
      "गाडे": 1768,
      "घमण्ड": 1769,
      "घरि": 1770,
      "चीजहरूको": 1771,
      "छः": 1772,
      "जान्दैनन्": 1773,
      "ढोकामा": 1774,
      "तिनीहरूसँग": 1775,
      "देखाउन": 1776,
      "द्वारमा": 1777,
      "नबूकदनेस्सर": 1778,
      "पत्रुस": 1779,
      "परमप्रभुसित": 1780,
      "पारिदिनेछु": 1781,
      "पारेर": 1782,
      "पिउने": 1783,
      "प्रवेशद्वारमा": 1784,
      "फूलहरू": 1785,
      "बन्दी": 1786,
      "बीच": 1787,
      "बुद्धिमानी": 1788,
      "भारी": 1789,
      "भूमिबाट": 1790,
      "माछा": 1791,
      "यूसुफको": 1792,
      "रिसाउनु": 1793,
      "ल्याउँछ": 1794,
      "विनाश": 1795,
      "शमायाह": 1796,
      "शहरबाट": 1797,
      "शाऊलका": 1798,
      "शिमी": 1799,
      "संकेत": 1800,
      "संसार": 1801,
      "सकुन्": 1802,
      "सन्तुष्ट": 1803,
      "समयको": 1804,
      "सहमत": 1805,
      "सामरिया": 1806,
      "सूची": 1807,
      "सूर्य": 1808,
      "होशियार": 1809,
      "अट्टेरी": 1810,
      "अधिकारमा": 1811,
      "अब्राहामलाई": 1812,
      "आँखाले": 1813,
      "आउँदैछ": 1814,
      "उद्धार": 1815,
      "उपदेशहरू": 1816,
      "एका": 1817,
      "एलियालाई": 1818,
      "कष्टहरू": 1819,
      "कस्तो": 1820,
      "कोठाहरू": 1821,
      "खान्छन्": 1822,
      "गिलाद": 1823,
      "गीतहरू": 1824,
      "चोकमा": 1825,
      "जस्तैं": 1826,
      "जान्नेछन्": 1827,
      "जाल": 1828,
      "जिम्मामा": 1829,
      "ज्योति": 1830,
      "टाढो": 1831,
      "डण्डाहरू": 1832,
      "त्यसकारण": 1833,
      "त्यसबाट": 1834,
      "नदिनुहोस्": 1835,
      "निष्खोट": 1836,
      "फरिसीहरू": 1837,
      "फर्के": 1838,
      "बुझे": 1839,
      "भन्दछन्": 1840,
      "भूमिको": 1841,
      "भेटीहरू": 1842,
      "मनमा": 1843,
      "मन्दिरबाट": 1844,
      "महल": 1845,
      "मानिसहरूसंग": 1846,
      "मारिदिए": 1847,
      "यता": 1848,
      "यूफ्रेटिस": 1849,
      "राख्यो": 1850,
      "राज्यपाल": 1851,
      "राष्ट्र": 1852,
      "रूखको": 1853,
      "लगाएका": 1854,
      "लैजानु": 1855,
      "ल्याउँछु": 1856,
      "वेश्या": 1857,
      "शासकहरू": 1858,
      "शास्त्रीहरू": 1859,
      "सक्दैनन्": 1860,
      "सपनाको": 1861,
      "साक्षी": 1862,
      "सिदकियाहले": 1863,
      "सोच्छौ": 1864,
      "स्थानहरू": 1865,
      "स्वर्गदूतहरू": 1866,
      "हित्ती": 1867,
      "हिब्रू": 1868,
      "हुदैन": 1869,
      "हुनाले": 1870,
      "2": 1871,
      "अधर्म": 1872,
      "अनन्तसम्म": 1873,
      "आमालाई": 1874,
      "आवश्यकता": 1875,
      "उठाउनु": 1876,
      "क्षेत्रमा": 1877,
      "चालीस": 1878,
      "चिन्ता": 1879,
      "छाडे": 1880,
      "छिटो": 1881,
      "जमीनको": 1882,
      "तिमीहरूकहाँ": 1883,
      "तिमीहरूमाथि": 1884,
      "तुल्याए": 1885,
      "थिइन": 1886,
      "थुमा": 1887,
      "थोकहरू": 1888,
      "दिइनेछ": 1889,
      "दूतहरू": 1890,
      "देशहरूमा": 1891,
      "धनु": 1892,
      "नत्र": 1893,
      "पठाएका": 1894,
      "पत्नीको": 1895,
      "परिवारमा": 1896,
      "परेका": 1897,
      "पहाड": 1898,
      "पाउनेछ": 1899,
      "पुरै": 1900,
      "पृथ्वीलाई": 1901,
      "प्रहार": 1902,
      "बचाउँन": 1903,
      "बेलामा": 1904,
      "भर": 1905,
      "भूईंमा": 1906,
      "मद्दत": 1907,
      "मर्नेछ": 1908,
      "महलमा": 1909,
      "महिनाको": 1910,
      "यरूशलेमबाट": 1911,
      "योरामले": 1912,
      "लिएका": 1913,
      "लैजाऊ": 1914,
      "ल्याएका": 1915,
      "विरोध": 1916,
      "शत्रुहरूबाट": 1917,
      "सक्छौं": 1918,
      "सफा": 1919,
      "साधारण": 1920,
      "सृजना": 1921,
      "सैनिकहरूलाई": 1922,
      "स्वर": 1923,
      "हतियार": 1924,
      "हेरोदले": 1925,
      "अचानक": 1926,
      "अबनेर": 1927,
      "असहाय": 1928,
      "उठाएर": 1929,
      "उत्सव": 1930,
      "एसावले": 1931,
      "कथा": 1932,
      "खाऊ": 1933,
      "खानेछन्": 1934,
      "चाडको": 1935,
      "चाहनुहुन्छ": 1936,
      "चुन्नु": 1937,
      "चुपचाप": 1938,
      "झट्टै": 1939,
      "टाउकोमा": 1940,
      "ठाउँको": 1941,
      "ठाउँबाट": 1942,
      "तपाईंमाथि": 1943,
      "तिनकी": 1944,
      "दानियलले": 1945,
      "दिनहरू": 1946,
      "धिक्कार": 1947,
      "परमप्रभुमा": 1948,
      "परिवारबाट": 1949,
      "पीडित": 1950,
      "पुत्रलाई": 1951,
      "पोशाक": 1952,
      "बाट": 1953,
      "बाहिरी": 1954,
      "बिन्यामीनका": 1955,
      "बुबा": 1956,
      "बेत": 1957,
      "बोलाउनु": 1958,
      "मारिए": 1959,
      "मित्र": 1960,
      "रहेछ": 1961,
      "रोक्न": 1962,
      "लानु": 1963,
      "लौरो": 1964,
      "शासनकालको": 1965,
      "शिकार": 1966,
      "शिमोन": 1967,
      "हतियारहरू": 1968,
      "हाले": 1969,
      "हावाले": 1970,
      "आइमाईले": 1971,
      "आपसमा": 1972,
      "आफन्तहरू": 1973,
      "आफन्तहरूबाट": 1974,
      "आफैंले": 1975,
      "इश्माएल": 1976,
      "काट्ने": 1977,
      "कान": 1978,
      "कृपालु": 1979,
      "केटा": 1980,
      "खान्छ": 1981,
      "गन्ती": 1982,
      "गरेकी": 1983,
      "गल्लीहरूमा": 1984,
      "गाऊ": 1985,
      "चढाएको": 1986,
      "चढेर": 1987,
      "छोराले": 1988,
      "जातिका": 1989,
      "तिमीहरुको": 1990,
      "दिएनौ": 1991,
      "द्वारको": 1992,
      "नदीमा": 1993,
      "निकालेर": 1994,
      "पर्खालको": 1995,
      "प्रसिद्ध": 1996,
      "बनिएका": 1997,
      "बाख्राहरू": 1998,
      "भण्डार": 1999,
      "मरियम": 2000,
      "मसंग": 2001,
      "मह": 2002,
      "यहूदीहरू": 2003,
      "रहन्छन्": 2004,
      "वीणा": 2005,
      "शारीरिक": 2006,
      "शिक्षाहरू": 2007,
      "स": 2008,
      "संख्या": 2009,
      "साँच्चि": 2010,
      "सामानहरू": 2011,
      "सुती": 2012,
      "सेवकहरूले": 2013,
      "सोचे": 2014,
      "हावामा": 2015,
      "हेब्रोन": 2016,
      "12": 2017,
      "4": 2018,
      "अगमवक्ताहरूको": 2019,
      "अगुवाइ": 2020,
      "अगुवाहरूले": 2021,
      "अम्मोनी": 2022,
      "अर्कालाई": 2023,
      "अर्थात": 2024,
      "आइमाईलाई": 2025,
      "आमाले": 2026,
      "आवश्यक": 2027,
      "इनाम": 2028,
      "इस्राएलीहरूको": 2029,
      "उनकी": 2030,
      "उपदेश": 2031,
      "उसकी": 2032,
      "काँसा": 2033,
      "कैदमा": 2034,
      "खिसी": 2035,
      "खुट्टाहरू": 2036,
      "गराउँछ": 2037,
      "चाहिं": 2038,
      "चुने": 2039,
      "छस्": 2040,
      "छोरोले": 2041,
      "जकर्याह": 2042,
      "ढुङ्गाको": 2043,
      "तपाईले": 2044,
      "तिमीहरूसँग": 2045,
      "तीनजना": 2046,
      "थकित": 2047,
      "थिएः": 2048,
      "दूध": 2049,
      "देवताको": 2050,
      "नील": 2051,
      "नोकरहरूलाई": 2052,
      "नोक्सान": 2053,
      "पठाएको": 2054,
      "परमप्रभुअघि": 2055,
      "परिवारहरू": 2056,
      "पहाडी": 2057,
      "पारें": 2058,
      "पार्नेछन्": 2059,
      "पुनःर्निर्माण": 2060,
      "पुर्खाहरूका": 2061,
      "पूर्वक": 2062,
      "फिरऊनको": 2063,
      "बल्दै": 2064,
      "बालको": 2065,
      "बौरी": 2066,
      "भनिएको": 2067,
      "भनिन्छ": 2068,
      "भाला": 2069,
      "भाषा": 2070,
      "महाशय": 2071,
      "माटो": 2072,
      "मालिकलाई": 2073,
      "मृत्युबाट": 2074,
      "मेलबलि": 2075,
      "यद्यपि": 2076,
      "यूहन्नालाई": 2077,
      "येहू": 2078,
      "योआबलाई": 2079,
      "रातमा": 2080,
      "राम्ररी": 2081,
      "रोटीको": 2082,
      "लहुरो": 2083,
      "लाई": 2084,
      "लोग्ने": 2085,
      "शत्रुका": 2086,
      "सक्तिनँ": 2087,
      "सम्मुख": 2088,
      "सुख्खा": 2089,
      "सुनेको": 2090,
      "हदद": 2091,
      "हीरामले": 2092,
      "अब्रामले": 2093,
      "अमस्याह": 2094,
      "अमस्याहले": 2095,
      "अश्शूर": 2096,
      "आठौं": 2097,
      "उसित": 2098,
      "औ": 2099,
      "कमारीहरू": 2100,
      "कुनामा": 2101,
      "कैद": 2102,
      "क्षेत्र": 2103,
      "खोज्न": 2104,
      "गुणा": 2105,
      "गुहार": 2106,
      "घट्ना": 2107,
      "घाइते": 2108,
      "घेरा": 2109,
      "छेउको": 2110,
      "जन्मे": 2111,
      "जिम्मा": 2112,
      "जोगाउनु": 2113,
      "टेबल": 2114,
      "ढुकुर": 2115,
      "त्यसमाथि": 2116,
      "त्याग्नु": 2117,
      "दिइएको": 2118,
      "देखेका": 2119,
      "पछाडी": 2120,
      "पठाउनेछु": 2121,
      "पराल": 2122,
      "पर्न": 2123,
      "पर्नेछन्": 2124,
      "पसे": 2125,
      "पार्यो": 2126,
      "प्रिय": 2127,
      "फलहरू": 2128,
      "बगैंचा": 2129,
      "बनाउँछु": 2130,
      "बसेको": 2131,
      "बिषयमा": 2132,
      "बिहानै": 2133,
      "बीऊ": 2134,
      "बेंसी": 2135,
      "बोले": 2136,
      "भएकहाँ": 2137,
      "भएनन्": 2138,
      "भङ्ग": 2139,
      "भन्नेछ": 2140,
      "भाँडाहरू": 2141,
      "मर्नु": 2142,
      "मसिनो": 2143,
      "महाराज": 2144,
      "मानिससित": 2145,
      "मारेको": 2146,
      "मार्नेछन्": 2147,
      "मूल्य": 2148,
      "राष्ट्रहरू": 2149,
      "रूबेन": 2150,
      "लेऊ": 2151,
      "ल्यायो": 2152,
      "शरीरहरू": 2153,
      "संन्देश": 2154,
      "सक्तिन": 2155,
      "सक्नुहुन्छ": 2156,
      "सचिव": 2157,
      "समूहको": 2158,
      "साँझसम्म": 2159,
      "साथी": 2160,
      "सुनेनन्": 2161,
      "सुन्दरी": 2162,
      "सुन्नुहोस्": 2163,
      "स्त्रीहरूलाई": 2164,
      "हुँदछ": 2165,
      "अनिष्ट": 2166,
      "अपराध": 2167,
      "आँगन": 2168,
      "आगोद्वारा": 2169,
      "एक्लो": 2170,
      "खानेकुरा": 2171,
      "खूबै": 2172,
      "गरोस्": 2173,
      "गाउने": 2174,
      "छिन्": 2175,
      "छोरीहरूले": 2176,
      "जबरजस्ती": 2177,
      "डराउने": 2178,
      "तपाईंकै": 2179,
      "तपाईंसँग": 2180,
      "तल्लो": 2181,
      "त्यहाँका": 2182,
      "दाउरा": 2183,
      "दानियललाई": 2184,
      "दिदी": 2185,
      "दिन्छौ": 2186,
      "देख्नेछौ": 2187,
      "नाङ्गो": 2188,
      "नाति": 2189,
      "निरन्तर": 2190,
      "पत्रहरू": 2191,
      "पर": 2192,
      "परिवारले": 2193,
      "परीक्षा": 2194,
      "पर्दाको": 2195,
      "पर्वतको": 2196,
      "पाएको": 2197,
      "पाठो": 2198,
      "पार्छु": 2199,
      "पिलातसले": 2200,
      "पुर्खा": 2201,
      "पुर्याउन": 2202,
      "प्रत्येकलाई": 2203,
      "फलामको": 2204,
      "बढेर": 2205,
      "बलवान": 2206,
      "बाढी": 2207,
      "भन्नेछौ": 2208,
      "भूमिलाई": 2209,
      "मध्य": 2210,
      "मर्छ": 2211,
      "मुक्ति": 2212,
      "यसै": 2213,
      "यहूदालाई": 2214,
      "यहोयादाले": 2215,
      "यूसुफका": 2216,
      "यूहन्नाको": 2217,
      "यूहन्नाले": 2218,
      "राखेर": 2219,
      "रोए": 2220,
      "लगाउन": 2221,
      "लडाईं": 2222,
      "लागेका": 2223,
      "ल्याएर": 2224,
      "शक्तिको": 2225,
      "शान्तिको": 2226,
      "सत्तरी": 2227,
      "सदाको": 2228,
      "सदोम": 2229,
      "सपनामा": 2230,
      "सम्मानमा": 2231,
      "साँझ": 2232,
      "सियोनमा": 2233,
      "सुक्खा": 2234,
      "सुनाए": 2235,
      "सुन्": 2236,
      "सेनाहरूलाई": 2237,
      "स्वयं": 2238,
      "हातको": 2239,
      "हातबाट": 2240,
      "हिजकियाहलाई": 2241,
      "हुँदैनन्": 2242,
      "अगुवाहरूलाई": 2243,
      "अधीनमा": 2244,
      "अन्नहरू": 2245,
      "अर्काको": 2246,
      "अवश्य": 2247,
      "असत्य": 2248,
      "अहिलेसम्म": 2249,
      "आहाज": 2250,
      "उठेर": 2251,
      "उत्तेजित": 2252,
      "उभिएर": 2253,
      "एकत्रित": 2254,
      "एप्रैमको": 2255,
      "कर्मीहरूले": 2256,
      "ख्रीष्ट": 2257,
      "गर्भमा": 2258,
      "घरभित्र": 2259,
      "घृणित": 2260,
      "चिन्तित": 2261,
      "छोडी": 2262,
      "छोराहरूः": 2263,
      "जाँदा": 2264,
      "जेठो": 2265,
      "जोडले": 2266,
      "डुङ्गामा": 2267,
      "डोरी": 2268,
      "डोर्याउनु": 2269,
      "ढोकाहरू": 2270,
      "तिनीहरूकै": 2271,
      "दुख": 2272,
      "नजिकै": 2273,
      "नदीहरू": 2274,
      "नानीहरूले": 2275,
      "नोकरहरू": 2276,
      "पक्षमा": 2277,
      "परमप्रभुमाथि": 2278,
      "परमेश्वरसँग": 2279,
      "पर्थ्यो": 2280,
      "पीठो": 2281,
      "पुर्याए": 2282,
      "प्रेमी": 2283,
      "बतास": 2284,
      "बलिदानहरू": 2285,
      "बाक्लो": 2286,
      "बालका": 2287,
      "बेतेल": 2288,
      "बोकेर": 2289,
      "बोलाऊ": 2290,
      "भोजमा": 2291,
      "मनश्शेका": 2292,
      "मरेका": 2293,
      "महलको": 2294,
      "महीनामा": 2295,
      "माटोको": 2296,
      "मारेर": 2297,
      "मूर्खता": 2298,
      "मोहर": 2299,
      "यर्मियाकहाँ": 2300,
      "याचना": 2301,
      "रक्षक": 2302,
      "रक्षकहरू": 2303,
      "राखी": 2304,
      "राष्ट्रहरूले": 2305,
      "लाग्ने": 2306,
      "लाल": 2307,
      "शब्द": 2308,
      "शाऊलको": 2309,
      "समर्पण": 2310,
      "सम्झनु": 2311,
